Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kulttuuri-_ja_kielipesatoiminnalle_200_000_euroa_lisarahaa_ensi_vuodelle.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kulttuuri- ja kielipesätoiminnalle 200 000 euroa lisärahaa ensi vuodelle
smn: Sämmilij kulttuur- já kielâpiervâltooimân 200 000 eurod laseruttâ puáttee ihán

source: Eduskunnan valtionvarainvaliokunta esittää lisärahoitusta saamen kielten elvyttämiseen ensi vuodelle niin sanotuista joululahjarahoista.
smn: Ovdâskode staatâvarijváljukodde iävtut laseruttâdem sämikielâi iäláskitmân puáttee ihán nuuvt kočodum juovlâskeŋkkâruuđâin.

source: Valtionvarainvaliokunnan esityksen mukaan saamelaisten kulttuuri- ja kielipesätoiminnalle myönnettäisiin 200 000 euroa lisärahaa vuodelle 2021, jolloin kulttuuri- ja kielipesätoiminnalle myönnettävän avustuksen kokonaissumma olisi 1,4 miljoonaa euroa.
smn: Staatâvarijváljukode iävtuttâs mield sämmilij kulttuur- já kielâpiervâltooimân mieđettiččii 200 000 eurod laseruuđâ ihán 2021, kuás kulttuur- já kielâpiervâltooimân mieđettemnáál torjuu olessummá ličij 1,4 miljovn eurod.

source: Saamelaiskäräjät on esittänyt eduskunnalle kulttuuri- ja kielipesätoiminnan rahoituksen nostamista, jotta toimintaa voidaan jatkaa tarvittavassa laajuudessa.
smn: Sämitigge lii iävtuttâm ovdâskoodán kulttuur- já kielâpiervâltooimâ ruttâdem lasettem, vâi pyehtih juátkiđ tooimâ nuuvt vijđáht, ko tárbu lii.

source: Valiokunnan mietinnön mukaan korotus vastaa saamen kielen elvyttämisohjelmaa koskevan valtioneuvoston periaatepäätöksen tavoitetta, jonka mukaan kielipesätoiminnan rahoitus tulisi nostaa asteittain 1,4 miljoonaan euroon.
smn: Váljukode smiettâmuš mield lasettem västid sämikielâ iäláskittemohjelmân kyeskee staatârääđi prinsiipmiärádâs ulme, mon mield kielâpiervâltooimâ ruttâdem kolgâččii lasettiđ kuuloold 1,4 miljovn euron.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso on tyytyväinen, että lisäystä olisi tulossa.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso lii tuđâvâš, ete ličij puátimin lasattâs.

source: – Hienoa, että joululahjarahojen kautta voidaan nopeasti lisätä rahoitusta akuutteihin tarpeisiin.
smn: – Lii pyeri, ete juovlâskeŋkkâruuđâi peht pyehtih jotelávt lasettiđ ruttâdem kivkked šoddâm tárboid.

source: Saamen kielten elvyttämistyö tarvitsee tehokkaita toimenpiteitä, koska kielten tilanne on yhä uhanalainen.
smn: Sämikielâi iäláskittempargo taarbâš pehtilis tooimâid, tastko kielâi tile lii ain uhkevuálásâš.

source: Toivottavasti tämä myös antaa viitteitä siitä, että rahoitusta oltaisiin pysyvästi korottamassa.
smn: Tuáivu mield taat čuujoot meid toos, ete áiguččii pisovávt lasettiđ ruttâdem.

source: Lisäyksellä pystytään turvaamaan kaikkien nykyisten kulttuuri- ja kielipesien toiminta, mutta myös kehittämään toimintaa.
smn: Lasattâssáin pyehtih turviđ puoh táálái kulttuur- já kielâpiervâlij tooimâ, mutâ meid ovdediđ tooimâ.

source: Valtion talousarviossa on vuodesta 2011 lähtien osoitettu opetus- ja kulttuuriministeriön pääluokasta määräraha saamelaisten kulttuuri- ja kielipesätoimintaa varten.
smn: Staatâ budjetist láá ive 2011 rääjist čujottâm máttááttâs- já kulttuurministeriö válduluokkaast meriruuđâ sämmilij kulttuur- já kielâpiervâltooimâ várás.

source: Saamelaiskäräjät jakaa avustuksen eteenpäin toiminnan järjestäjille.
smn: Sämitigge juáhá torjuu ovdâskulij tooimâ uárnejeijeid.

source: Saamelaisten kulttuuri- ja kielipesätoimintaa järjestetään pohjois-, inarin- ja koltansaamen kielellä saamelaisten kotiseutualueella ja sen ulkopuolella ja sitä pidetään yhtenä tehokkaimpana toimenpiteenä saamen kielten elvyttämiseksi.
smn: Sämmilij kulttuur- já kielâpiervâltoimâ uárnejuvvoo orjâlâš-, anarâš- já nuorttâlâškielân sämmilij päikkikuávlust ja ton ulguubeln já tot annoo ohtân pehtilumos toimân sämikielâi iäláskitmist.

source: Valtiovarainvaliokunnan talousarvion lisäykset käsitellään eduskunnassa vuoden 2021 valtion talousarvion käsittelyn yhteydessä ennen joulua.
smn: Staatâvarijváljukode budjet lasattâsah kieđâvuššojeh ovdâskoddeest ive 2021 staatâ budjet kieđâvuššâm ohtâvuođâst ovdil juovlâi.

source: Marraskuun täydentävässä esityksessä valtion vuoden 2021 talousarvioksi on huomioitu lisäyksenä 34 000 euroa palkkausten tarkistuksiin, ja näin ollen saamelaisten kulttuuri-itsehallinnon ylläpitämisestä aiheutuviin menoihin esitetään vuodelle 2021 yhteensä 3 943 000 euroa.
smn: Skammâmáánu tievâsmittee iävtuttâsâst staatâ ive 2021 budjetin láá valdum huámmášumán lasattâssân 34 000 eurod paalhij tärhistmáid, já návt sämmilij kulttuurjiešhaldâšem paijeentolâmist šaddee koloid iävtutteh ihán 2021 ohtsis 3 943 000 eurod.

source: Saamelaiskäräjillä oli myös muita esityksiä lisämäärärahaksi, mutta niitä ei huomioitu tällä kertaa.
smn: Sämitiggeest lijjii meid eres iävtuttâsah lasemeriruttân, mutâ toh iä valdum huámmášumán taan tove.

source: Esitys valtion 2021 talousarvion lisämäärärahaa koskien
smn: Iävtuttâs, mii kuáská staatâ 2021 budjet lasemeriruutân

source: Saamelaiskäräjille esitetään vuoden 2021 talousarviossa lisäystä hallinnon kehittämiseen
smn: Sämitiigán iävtutteh ive 2021 budjetist lasattâs haldâttuv oovdedmân

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio p. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio p. 010 839 3124 /040 707 5626, anne-kirste.aikio(at)samediggi.fi
